brew "bat"
brew "chruby"
brew "coreutils"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "gitui"
brew "jq"
brew "mise"
brew "neovim"
brew "overmind"
brew "ripgrep"
brew "ruby-install"
brew "tmux"
brew "tpm"
brew "tree"
brew "watch"
brew "yq"
